#+STARTUP: hidestars content
* кастомная рабочая конфигурация[2019-02-02 Sat 13:33]
  :LOGBOOK:
  CLOCK: [2019-02-03 Sun 13:13]--[2019-02-03 Sun 13:30] =>  0:17
  CLOCK: [2019-02-02 Sat 13:08]--[2019-02-02 Sat 13:15] =>  0:07
  :END:
   
** модули
   :LOGBOOK:
   CLOCK: [2019-02-02 Sat 13:26]--[2019-02-02 Sat 13:28] =>  0:02
   :END:
    
**** центр
     :LOGBOOK:
     CLOCK: [2019-02-02 Sat 13:28]--[2019-02-02 Sat 13:32] =>  0:04
     :END:
      
***** память/процессор/температура/батарея/время-дата/xkeyboard
      :LOGBOOK:
      CLOCK: [2019-02-02 Sat 13:32]--[2019-02-02 Sat 14:13] =>  0:41
      :END:

      #+BEGIN_SRC shell :tangle ~/.config/polybar/config
        modules-right = memory cpu temperature battery date xkeyboard
      #+END_SRC
       
